Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: • il portale governativo spagnolo ICEX España, ente statale corrispondente all'ICE italiano, che ha lo scopo di promuovere la internazionalizzazione delle imprese spagnole.
es: • el portal gubernamental español ICEX España, organismo estatal equivalente al ICE italiano, que tiene el objetivo de promover la internacionalización de las empresas españolas.

source: Nota sul "Made in Italy"
es: Nota sobre el "Made in Italy"

source: A DIFESA DEL "MADE IN ITALY", CONTRO OFFESE E DENIGRAZIONI DELL'IMMAGINE DELL'ITALIA
es: EN DEFENSA DEL "MADE IN ITALY", CONTRA LAS OFENSAS Y DENIGRACIONES DE LA IMAGEN DE ITALIA

source: Il “made in Italy” è uno dei punti di forza dell'Italia, sia sotto il profilo economico e commerciale che sotto quello culturale.
es: El "made in Italy" es uno de los puntos fuertes de Italia, tanto en el campo económico y comercial como en el cultural.

source: Se con la sua produzione artigianale e industriale l'Italia è giunta ad eccellere nella competizione commerciale internazionale, lo deve alla ricchezza dei suoi territori, alla sapienza e al sapere fare (e sapere fare bene) dei suoi abitanti, a secoli di storia e di tradizioni.
es: Si con su producción artesanal e industrial Italia ha alcanzado la excelencia en la competencia comercial internacional, esto se lo debe a la riqueza de sus territorios, a la sapiencia y al saber hacer (y saber hacer bien) de sus habitantes, a siglos de historia y de tradiciones.

source: I marchi italiani, sia quelli appartenenti al patrimonio produttivo nazionale in senso lato, sia quelli riconducibili a specifiche aziende, veicolano l'eccellenza del prodotto italiano, unico al mondo per qualità di realizzazione, cura dei dettagli, fantasia del disegno e delle forme.
es: Las marcas italianas, tanto las pertenecientes al patrimonio productivo nacional en sentido amplio como las que se pueden atribuir a empresas concretas, vehiculan la excelencia del producto italiano, único en el mundo por calidad de elaboración, atención al detalle e imaginación del diseño y de las formas.

source: Per tutelare questo “bene”, materiale ma soprattutto immateriale, le Autorità italiane vigilano contro abusi di nomi e marchi di prodotti italiani e da tempo invocano, al pari di imprese e consumatori, norme europee per assicurare la trasparenza sul luogo di produzione dei beni.
es: Para defender este "bien", material pero sobre todo inmaterial, las autoridades italianas vigilan para que no haya abusos de nombres y marcas de productos italianos, y, desde hace tiempo, exigen, así como las empresas y los consumidores, normas europeas para asegurar la transparencia en el lugar de producción de los bienes.

source: In questo senso, le Autorità italiane sostengono la necessità di regole sul “Made In” che consentirebbe di comunicare il valore che il Paese di provenienza incorpora, agli occhi del consumatore, per ciò che concerne non solo la qualità del prodotto, ma anche gli standard sociali e ambientali che nel Paese di produzione sono in vigore.
es: En este sentido, las autoridades italianas defienden la necesidad de reglas sobre el "made in", necesidad que permitiría comunicar el valor que el país de proveniencia añade, a ojos del consumidor, por lo que se refiere no sólo a la calidad del producto, sino también a los estándares sociales y medioambientales que estén en vigor en el país de producción.

source: D'altro canto, è da biasimare qualunque tentativo di nuocere sul piano commerciale all'immagine dell'Italia e delle sue produzioni utilizzando riferimenti o accostamenti a fatti, episodi o circostanze che sviliscano, diffamino, denigrino, od offendano il Paese, i suoi abitanti, le sue Autorità, le sue sensibilità.
es: Por otra parte, es reprobable todo intento de dañar en el plano comercial la imagen de Italia y de sus productos utilizando referencias o enfoques de hechos, episodios o circunstancias que desvaloricen, difamen, denigren u ofendan al país, sus habitantes, sus autoridades o su sensibilidad.

source: Va in particolare respinto con nettezza e condannato senza riserve l'utilizzo di riferimenti a fenomeni di criminalità organizzata a scopi pubblicitari, tanto più se accostati a prodotti o servizi che hanno un forte collegamento con l'Italia e con le sue abitudini, anche alimentari.
es: En particular, se rechaza con claridad y se condena sin reservas el uso con fines publicitarios de referencias a fenómenos de criminalidad organizada, especialmente si están enfocados a productos o servicios que tengan una fuerte relación con Italia y con sus costumbres, incluidas las alimentarias.

source: È offensivo verso l'Italia, gli italiani ed anche i clienti e gli utenti spagnoli associare a fattispecie criminali, in attività commerciali e a soli fini pubblicitari, gusto, stile e gastronomia italiani.
es: Es ofensivo para Italia, para los italianos y también para los clientes y los usuarios españoles asociar a hechos criminales, en actividades comerciales y con fines exclusivamente publicitarios, el buen gusto, el estilo y la gastronomía italianos.

source: CERIMONIA DI GIURAMENTO DEL CONSOLE ONORARIO IN SIVIGLIA, CARLOS RUIZ-BERDEJO Y SIGURTÀ MUCHETTI
es: CEREMONIA DE JURAMENTO DEL CÓNSUL HONORARIO EN SEVILLA, CARLOS RUIZ-BERDEJO Y SIGURTÀ MUCHETTI

source: Con una cerimonia, tenutasi giovedì 2 maggio presso il Consolato di Siviglia, presieduta da S.E. l'Ambasciatore d'Italia Pietro Sebastiani, il dott. Carlos Ruiz-Berdejo y Sigurtà Muchetti ha prestato giuramento per l'incarico di Console Onorario in Siviglia.
es: El jueves 2 de mayo con una ceremonia en el consulado de Sevilla presidida por S.E. el Embajador de Italia, Pietro Sebastiani, el Sr. Carlos Ruiz-Berdejo y Sigurtà Muchetti ha prestado juramento para el cargo de Cónsul Honorario en Sevilla.

source: Da sinistra l'ex Console Onorario, José Carlos Ruiz-Berdejo, l'Ambasciatore Pietro Sebastiani e il nuovo Console Onorario Carlos Ruiz-Berdejo
es: Desde la izquierda el ex Cónsul Honorario, José Carlos Ruiz-Berdejo, el Embajador Pietro Sebastiani y el nuevo Cónsul Honorario Carlos Ruiz-Berdejo

source: SHOWCASE DI MARCO MENGONI ALL'AMBASCIATA D'ITALIA
es: SHOWCASE DE MARCO MENGONI EN LA EMBAJADA DE ITALIA

source: Mercoledì 7 maggio presso i saloni dell'Ambasciata d'Italia si è tenuta una anteprima del primo disco in Spagna di Marco Mengoni alla quale ha assistito un pubblico composto da critici musicali e responsabili di trasmissioni radiofoniche.
es: El miércoles 7 de mayo en los salones de la Embajada de Italia tuvo lugar una anteprima del primer disco en España de Marco Mengoni a la que asistió un público compuesto por críticos musicales e responsables de programas de radio.

source: L'Ambasciatore Pietro Sebastiani ha accolto e introdotto lo showcase di Marco Mengoni giovane interprete che ha già dimostrato qualità e talento tali da rappresentare l'eccellenza musicale italiana a livello internazionale.
es: El Embajador Pietro Sebastiani realizó la presentación del showcase de Marco Mengoni, joven intérprete que ya ha demostrado calidad y talento para representar la excelencia musical italiana a nivel internacional.

source: Mengoni è salito alla ribalta del grande pubblico vincendo l'edizione 2009 del programma musicale "X Factor".
es: Mengoni adquirió gran popularidad al ganar la edición 2009 del programa musical "X Factor".

source: Successivamente ha conquistato il premio MTV Europe Music Award e nel 2013 ha vinto il Festival di Sanremo.
es: Más tarde conquistó el premio MTV Europe Music Award y en el año 2013 ganó el Festival de Sanremo.

source: La presentazione dell'artista, al suo debutto nel mercato spagnolo, è stata organizzata da Sony Music Italia-Spagna, in vista del lancio in questo Paese del suo ultimo album, "Pronto a Correre", il primo che sarà qui posto in vendita a partire dal 10 giugno p.v., in un'edizione speciale che contiene alcuni brani in spagnolo.
es: La presentación del artista, en su debut en el mercado español, fue organizada por Sony Music Italia-España, en vista del lanzamiento en este país de su último álbum, "Pronto a Correre", el primero que saldrá a la venta a partir del 10 de junio de 2014 en una edición especial que incluye algunos temas en español.

source: PREMI ALFIERI DEL LAVORO - MEDAGLIA DEL PRESIDENTE DELLA REPUBBLICA.
es: PREMIOS ALFIERI DEL LAVORO - MEDALLA DEL PRESIDENTE DE LA REPÚBLICA.

source: RICONOSCIMENTO ALLA CARRIERA SCOLASTICA DELL'ALLIEVA DEL LICEO SCIENTIFICO ITALIANO "E.
es: RECONOCIMIENTO A LA CARRERA ESCOLAR DE LA ALUMNA DEL LICEO CIENTÍFICO ITALIANO "E.

source: AMALDI" DI BARCELLONA, SOFIA GIAMPIETRO
es: AMALDI" DE BARCELONA, SOFIA GIAMPIETRO

source: Giovedì 22 ottobre presso il Palazzo del Quirinale, a Roma, il Capo dello Stato, Sergio Mattarella, ha consegnato la medaglia e l'attestato d'onore del "Premio Alfieri del Lavoro" all'alunna dell'Istituto Italiano Statale Comprensivo di Barcellona, Sofia Giampietro.
es: El jueves 22 de octubre en el Palacio del Quirinal, en Roma, el Jefe del Estado, Sergio Mattarella, entregó la medalla y el certificado de honor del "Premio Alfieri del Lavoro" a la alumna del Instituto Italiano Estatal Comprensivo de Barcelona, Sofia Giampietro.

source: Gli Alfieri sono i 25 giovani diplomati alle scuole superiori che hanno conseguito i migliori risultati scolastici nelle scuole italiane in Italia e all'estero.
es: Los Premios Alfieri se conceden a los 25 jóvenes diplomados de las escuelas superiores que hayan obtenido los mejores resultados escolares en las escuelas italianas de Italia y del extranjero.

source: A Sofia Giampietro vanno le congratulazioni per il riconoscimento alla sua eccezionale carriera scolastica.
es: Felicitaciones a Sofia Giampietro por el reconocimiento a su excepcional carrera escolar.

source: GIORNATA INTERNAZIONALE PER L'ELIMINAZIONE DELLA VIOLENZA CONTRO LE DONNE
es: DÍA INTERNACIONAL DE LA ELIMINACIÓN DE LA VIOLENCIA CONTRA LA MUJER

source: Roma 25 novembre 2014 - Ministero degli Affari Esteri e della Cooperazione Internazionale
es: Roma 25 de noviembre de 2014 - Ministerio de Asuntos Exteriores y Cooperación Internacional

source: TERREMOTO 24 AGOSTO - LIBRO DI CONDOGLIANZE
es: TERREMOTO 24 DE AGOSTO - LIBRO DE CONDOLENCIAS

source: A seguito del terremoto che ha colpito l'Italia centrale il 24 agosto e per commemorare le numerose vittime che ha causato, si informa che verrà aperto un libro di condoglianze presso la Residenza dell'Ambasciatore d'Italia, in Calle Lagasca 98 (entrata da Calle Juan Bravo, angolo Calle Lagasca), che rimarrà a disposizione nei giorni di lunedì 29 e martedì 30 agosto dalle 10.00 alle 14.00 e dalle 16.00 alle 18.00.
es: A consecuencia del terremoto que ha golpeado el centro de Italia el día 24 y para honrar a las numerosas víctimas que ha causado, se abrirá un libro de condolencias en la Residencia del Embajador de Italia, en Calle Lagasca 98 (acceso por la Calle Juan Bravo, esquina Calle Lagasca), que permanecerá a disposición durante las jornadas del lunes día 29 y del martes día 30 de agosto en horario de 10.00 a 14.00 y de 16.00 a 18.00 horas.

source: 25º ANNIVERSARIO DELLA FONDAZIONE DELLA FERRERO IBERICA
es: 25º ANIVERSARIO DE LA FUNDACIÓN DE FERRERO IBÉRICA

source: Barcellona, venerdì 13 dicembre 2013 -
es: Barcelona, viernes 13 de diciembre de 2013 -

source: Il PR & Institutional & Corporate Affairs country manager della Ferrero Ibérica, Roberto Torri con l'Ambasciatore d'Italia Pietro Sebastiani
es: El PR & Institutional & Corporate Affairs country manager de Ferrero Ibérica, Roberto Torri con el Embajador de Italia Pietro Sebastiani

source: PREMIO NAZIONALE PER LA TRADUZIONE 2013
es: PREMIO NACIONAL DE TRADUCCIÓN 2013

source: Il Ministero dei beni e delle attività culturali e del turismo ( MIBAC ) ha assegnato i Premi Nazionali per la Traduzione 2013, destinati a traduttori ed editori italiani e stranieri che abbiano contribuito alla diffusione della cultura italiana all'estero e della cultura straniera nel nostro Paese.
es: El Ministerio de los bienes y de las actividades culturales y del turismo ( MIBAC ) ha concedido los Premios Nacionales de Traducción 2013, destinados a traductores y editores italianos y extranjeros que hayan contribuido a la difusión de la cultura italiana en el extranjero y de la cultura extranjera en nuestro país.

source: Nell'edizione di quest'anno, la Spagna ha ricevuto una particolare attenzione: i premi per l'attività complessiva sono stati attribuiti alla traduttrice italiana Ilide Carmignani , particolarmente specializzata nella traduzione di letteratura spagnola, e al traduttore spagnolo Juan Carlos Reche , che si è dedicato in particolare alla poesia italiana del Secondo Novecento.
es: En la edición de este año, España ha recibido una especial atención: los premios a la actividad global se han otorgado a la traductora italiana Ilide Carmignani , especializada particularmente en la traducción de literatura española, y al traductor español Juan Carlos Reche , que se ha dedicado especialmente a la poesía italiana de la segunda mitad del siglo XX.

source: La casa editrice catalana “Edicions de 1984” ha ricevuto un premio speciale per la diffusione e traduzione in lingua catalana di autori quali Dino Buzzati e Claudio Magris.
es: La editorial catalana "Edicions de 1984" ha recibido un premio especial por la difusión y traducción a la lengua catalana de autores como Dino Buzzati y Claudio Magris.

source: INAUGURATA L'AREA ITALIA ALLA FIERA ALIMENTARIA 2016
es: INAUGURADA EL ÁREA ITALIA EN LA FIERA ALIMENTARIA 2016

source: Il presidente della Generalitat de Catalunya, Carles Puigdemont, accompagnato dal Ministro spagnolo di Agricultura, Alimentazione e Turismo, Isabel García Tejerina, e da numerose autorità locali è stato ricevuto nello spazio espositivo dedicato alle eccellenze enogastronomiche del Belpaese dalla delegazione italiana guidata dall'Ambasciatore d'Italia in Spagna, Stefano Sannino.
es: El presidente de la Generalitat de Catalunya, Carles Puigdemont, acompañado por la Ministra de Agricultura, Alimentación y Turismo, Isabel García Tejerina, y por numerosas autoridades locales, ha sido recibido en el espacio expositivo dedicado a las excelencias gastronómicas del país transalpino por la delegación italiana encabezada por el embajador Stefano Sannino.

source: Alimentaria 2016 ha aperto stamattina i battenti in un'edizione che, da oggi fino al 28 aprile, accoglierà più 140.000 visitatori profesionisti dalla Spagna e dal resto del mondo, secondo le stime degli organizzatori.
es: Alimentaria 2016 acaba de abrir sus puertas en una edición que, desde hoy hasta el 28 de abril, acogerá a más de 140.000 visitantes profesionales procedentes de España y el resto del mundo, según las previsiones de los organizadores.

source: L'Italia è uno dei grandi protagonisti di questa nuova edizione dell'importante fiera internazionale del settore agroalimentario.
es: Italia es unos de los grandes protagonistas de esta nueva edición de esta importante feria del sector agroalimentario.

source: Sono infatti 36 le imprese e consorzi che espongono all'interno dello spazio espositivo di oltre 400 m2 dedicato alle eccellenze enogastronomiche italiane, ubicato nel padiglione 1.
es: De hecho, las empresas y consorcios que exponen en el espacio de más de 400 m2 dedicado a las excelencias gastronómicas italianas (ubicado en el pabellón 1) son 36.

source: L'Area Italia è stata inaugurata ufficialmente questa mattina alla presenza del presidente della Generalitat de Catalunya, Carles Puigdemont, del Ministro spagnolo di Agricultura, Alimentazione e Turismo, Isabel García Tejerina, e di numerose autorità locali, che sono stati ricevuti dalla delegazione italiana guidata dall'Ambasciatore d'Italia in Spagna, Stefano Sannino e composta dal Console Generale d'Italia a Barcellona, Stefano Nicoletti, dai presidenti della CCIS e della CCIB, Marco Pizzi e Emanuela Carmenati, dai rispettivi segretari generali, Giovanni Aricò e Federica Falzetta e dal direttore dell'Ufficio ICE di Madrid, Marco Verna.
es: El Área Italia ha sido inaugurada oficialmente esta mañana por el presidente de la Generalitat de Catalunya, Carles Puigdemont, la Ministra de Agricultura, Alimentación y Turismo, Isabel García Tejerina, y numerosas autoridades locales, que han sido recibidas por la delegación italiana encabezada por el embajador Stefano Sannino, y formada por el Cónsul General de Italia en Barcelona, Stefano Nicoletti, los presidentes de la CCIS y la CCIB, Marco Pizzi y Emanuela Carmenati, sus respectivos directores, Giovanni Aricò y Federica Falzetta, y el director de la oficina ICE de Madrid, Marco Verna.

source: L'Area Italia costituisce una vera e propria vetrina delle eccellenze enogastronomiche nazionali, con una ricca varietà di prodotti quali pasta fresca e secca, insaccati, formaggi e latticini, conserve, prodotti da forno, liquori e vini, caffè e dolci.
es: El Área Italia es un verdadero escaparate de las excelencias gastronómicas del país transalpino, con una amplia variedad de productos como pasta fresca y seca, embutidos, quesos, conservas, productos horneados, licores, vinos, cafés y dulces.

source: In particolare, i visitatori hanno la posibilità di conoscere direttamente alcune specialità regionali, come la toma piemontese DOP, l'aceto balsamico di Modena, il salame piacentino DOP e la mozzarella di bufala campana, per citarne alcuni.
es: En particular, los visitantes tienen la oportunidad de conocer de primera mano algunas especialidades regionales, como la toma piamontesa DOP, el vinagre balsámico de Módena, el salame piacentino DOP y la mozzarella de búfala campana, por mencionar algunos de ellos.

source: Un ricco programma di showcooking e degustazioni, organizzati nella stessa “Area italia”, farà da contorno alla presenza italiana ad Alimentaria 2016 e permetterà di conoscere alcuni dei prodotti più emblematici della cucina italiana e degustare ricette tipiche regionali.
es: Un amplio programa de showcooking y degustaciones, organizados en la misma “Área Italia”, permitirá dar a conocer algunos de los productos más emblemáticos de la cocina italiana y recetas típicas regionales.

source: In particolare, saranno presenti gli chef Raffaello Cordioli, che accompagna la delegazione della Camera di Commercio di Verona, Augusta Lissoni e Umberto Passeri.
es: En particular, estarán presentes los chefs Raffaello Cordioli, que acompaña a la delegación de la Cámara de Comercio de Verona, Augusta Lissoni y Umberto Passeri.

source: L'impegno comune messo in campo dagli enti e istituzioni coinvolti nel progetto “Area Italia” ad Alimentaria 2016 conferma l'importanza che il mercato spagnolo riveste per le imprese italiane del settore.
es: El compromiso común de las entidades e instituciones anteriormente mencionadas demuestra la importancia del mercado español para las empresas italianas del sector.

source: La Spagna rappresenta infatti il sesto mercato d'approdo dell'export italiano di prodotti agroalimentari e bevande, con un trend di crescita medio annuale del 4,5% negli ultimi 4 anni, secondo le statistiche messe a disposizione da Eurostat.
es: España es el sexto destino de las exportaciones italianas de productos agroalimentarios y bebidas, con un crecimiento medio anual de un 4,5% en los últimos 4 años, según los datos publicados por Eurostat.

source: CONFERENZA INTERNAZIONALE SULLA DIPLOMAZIA PREVENTIVA NEL MEDITERRANEO
es: CONFERENCIA INTERNACIONAL SOBRE DIPLOMACIA PREVENTIVA EN EL MEDITERRÁNEO

source: Si è svolta ad Alicante, lunedì 30 e martedì 31 maggio, la prima "Conferenza Internazionale sulla Diplomazia Preventiva nel Mediterraneo", organizzata dal Ministero degli Affari Esteri e della Cooperazione spagnolo.
es: Se celebró en Alicante, el lunes 30 y el martes 31 de mayo, la primera "Conferencia Internacional sobre diplomacia preventiva en el Mediterráneo", organizada por el Ministerio de Asuntos Exteriores y Cooperación español.

source: All'incontro, intitolato "Prevención de conflictos y agenda de Naciones Unidas” e svoltosi presso la sede de la Casa del Mediterráneo, hanno partecipato rappresentanti dei paesi del Mediterraneo, dell'ONU, dell' Unione Europea e di altre organizzazioni regionali, nonché esperti e membri di think tank, dei media e della società civile.
es: En el encuentro, titulado "Prevención de conflictos y agenda de Naciones Unidas” y que se desarrolló en la sede de la Casa del Mediterráneo, participaron representantes de países del Mediterráneo, de la ONU, de la Unión Europea y de otras organizaciones regionales, así como expertos y miembros de think tank, de los medios de comunicación y de la sociedad civil.

source: A rappresentare l'Italia era presente la Consigliere dell'Ambasciata d'Italia a Madrid, Gaia Danese.
es: En representación de Italia estuvo presente la Consejera de la Embajada de Italia, Gaia Danese.

source: EVENTO COMMEMORATIVO DELLA FIGURA DI RITA LEVI-MONTALCINI
es: EVENTO CONMEMORATIVO DE LA FIGURA DE RITA LEVI-MONTALCINI

source: Martedì 16 aprile l'Ambasciatore d'Italia, Pietro Sebastiani ha inaugurato un evento commemorativo della straordinaria figura di Rita Levi-Montalcini, alla vigilia di quello che sarebbe stato il compimento del suo centoquattresimo anno di età.
es: El martes 16 de abril el Embajador de Italia, Pietro Sebastiani, inauguró un acto conmemorativo de la extraordinaria figura de Rita Levi-Montalcini, en la víspera del día en que hubiera cumplido 104 años.

source: L'iniziativa è stata realizzata in collaborazione con l'Associazione “ Mensajeros de la Paz ”, insignita con il prestigioso Premio “Principe delle Asturie” e dedita alle attività sociali a favore dei meno abbienti, di cui Rita Levi-Montalcini e' stata membro ed attiva sostenitrice.
es: La iniciativa se llevó a cabo en colaboración con la asociación “ Mensajeros de la Paz ”, distinguida con el prestigioso Premio “Príncipe de Asturias” y dedicada a las actividades sociales a favor de los más desfavorecidos, y de la que Rita Levi-Montalcini fue miembro y activa defensora.

source: L'evento è stato realizzato con il contributo del Gruppo italiano Chiesi Farmaceutici S.p.A .
es: El acto se realizó gracias a la contribución del Grupo italiano Chiesi Farmaceutici S.p.A.

source: All'evento, ospitato dall'Ambasciata d'Italia, sono intervenuti, fra gli altri, Giuseppina Tripodi (responsabile della Fondazione Levi-Montalcini Onlus ), la Dottoressa Caterina Biscari (scienziata italo-spagnola Direttrice del Sincrotrone ALBA di Barcellona), Padre Angel García Rodríguez (Presidente della Fondazione Mensajeros de la Paz), il Professor Pietro Calissano (Presidente dell' European Brain Research Institute - Ebri ) e la nipote della scienziata, Piera Levi-Montalcini.
es: En el acto, que se celebró en la Embajada de Italia, intervinieron entre otros Giuseppina Tripodi (responsable de la Fundación Levi-Montalcini Onlus ), la científica Caterina Biscari (científica italo-española Directora del Sincrotrón ALBA de Barcelona), el Padre Ángel García Rodríguez (Presidente de la Fundación Mensajeros de la Paz), el Profesor Pietro Calissano (Presidente del European Brain Research Institute - Ebri ) y la sobrina de la científica, Piera Levi-Montalcini.
